<?php require_once '_header_view.php'; ?>

        <div class="row">
          <div id="main" class="col-sm-12  col-md-12  col-lg-12">
          </div>
        </div>

        <div class="row" id="about">
          <div class="col-md-6">
              <h2>О КОМПАНИИ</h2>
              <p>Мыдавно расширили географию сферы деятельности и выйдя за границы России охватили Европу, Канаду, США и Азию.
              Фактором нашей успешности являетс расположение в транспортно-логистическом узле России. Наши прочные отношения с партнерами по всему миру и профессионализм наших сотрудников обеспечивает высокое качество предоставляемых услуг.
              Мы предлагаем своим клиентам профессиональные и простые решения сложных задач  и перевозок различных грузов. Благодаря большому опыту работы на рынке и налаженной схеме проектных первозок наша компания предоставляет своим клинтам наилучшие решения поставленных задач.</p>
          </div>
          <div class="col-md-6">
              <h2>НОВОСТЬ ДНЯ</h2>
              <p>Основным направлением такой политики является переход на электронное декларирование товаров. Эта система оформления сделает полностью прозрачным весть процесс таможенного оформления. ... подробнее »
              21.11.2012, 11:01</p>
          </div>
        </div>
        
        <h1 class="text-center" id="contacts">УСЛУГИ</h1>
        <div class="row">
          <div class="col-md-4 service">
              <h2>Декларирование</h2>
              <p>Декларирование это заявление таможенному органу по установленной форме  точных сведений о товарах и транспортных средствах, их таможенном режиме и иных сведений, необходимых для таможенных целей. Мы предоставляем услуги в декларировании Вашего груза. ... подробнее »</p>
          </div>
          <div class="col-md-4 service">
              <h2>Таможенные операции</h2>
              <p>Таможенные операции это отдельные действия в отношении товаров и транспортных средств. Мы предоставляем услуги на таможенные операции ваших грузов. ... подробнее »</p>
          </div>
          <div class="col-md-4 service">
              <h2>Автоперевозки</h2>
              <p>Все виды автоперевозок предоставляет наша компания. Перевозим грузы как по России, так и за рубеж. Сбор необходимых документов мы берем на себя. ... подробнее »</p>
          </div>
        </div>

<?php require_once '_footer_view.php'; ?>